
{
    "greeeting" = "सपोर्टसिंक में आपका स्वागत है",
    "जो ग्राहकों की शिकायतों को_प्रत्येक व्यवसाय को एक ऑनलाइन शिकायत प्रणाली की आवश्यकता होती है जो प्रदान करती हो मल्टीचैनल क्षमताएं, उन्नत रिपोर्टिंग कार्यक्षमताएं साथ ही क्रॉस-फंक्शनल सहयोग के लिए एक मंच भी तत्काल ग्राहक प्रतिक्रिया प्रणाली।"
    "तुत करना  उपयोगकर्ता सिस्टम के माध्यम से आसानी से अपनी शिकायतें जमा कर सकते हैं।   शिकायत ट्रैकिंउपयोगकर्ता अपनी शिकायतों की स्थिति देख सकते हैं।    इतिहास की समीक्षा करे उपयोगकर्ता अपनी पिछली सभी शिकायतें देख सकते हैं। विश्लेषिकी और रिपोर्ट व्यापक रिपोर्ट तैयार करें और शिकायत डेटा का"
}